{
  "layout": "blog",
  "title": "Trocas e devoluções",
  "date": "2019-05-30T18:42:07.804Z",
  "body": "1. Condições gerais\r\n\n\r\n\nTodas as ocorrências que envolvam troca ou devolução devem ser feitas no prazo de até 7 (sete) dias, a contar da data de entrega, com exceção dos itens de Moda, cujo prazo é de até 30 (trinta) dias corridos, e para ocorrência de avaria no produto, cujo prazo é de até 2 dias úteis a contar da data do recebimento da mercadoria (Exceto Marketplace), e devem ser comunicadas ao nosso setor de atendimento ao cliente.\r\n\n\r\n\nNesse prazo, os cancelamentos podem ser realizados diretamente no \"Minha Conta\", no tópico “Cancelar Pedido”.\r\n\n\r\n\nProdutos adquiridos pelo Programa Minha Casa Minha Vida\r\n\n\r\n\nProdutos pagos com cartões Móveiscard e Minha Casa Melhor só poderão ser trocados por outros idênticos. Em caso de cancelamento da compra, a Caixa será notificada. A restituição dos valores pagos fica sob responsabilidade dessa instituição.\r\n\n\r\n\nA americanas.com isenta-se da obrigação de atender às solicitações de troca ou devolução de qualquer produto devolvido sem que o setor de atendimento ao cliente seja comunicado, fora do prazo ou com ausência de itens/acessórios que o acompanham.\r\n\n\r\n\nModa\r\n\n\r\n\nVocê pode trocar o tamanho ou a cor dos itens de Moda ou trocá-los por qualquer produto disponível à venda no site, independentemente da categoria, marca ou coleção.\r\n\n\r\n\nComo a categoria de Moda trabalha com itens de coleção, não há reposição para a maioria dos produtos. Caso o estoque do produto adquirido se esgote, não será possível efetuar a troca pelo mesmo modelo.\r\n\n\r\n\nA americanas.com isenta-se da obrigação de atender às solicitações de troca ou devolução de qualquer produto devolvido sem essa comunicação, fora do prazo ou com ausência de itens/acessórios que o acompanham.\r\n\n\r\n\n2 Quando recusar o produto\r\n\n\r\n\nOs produtos são enviados ao cliente exatamente como nos foram entregues pelo fabricante. Se ocorrer qualquer das hipóteses abaixo, recuse o recebimento e escreva o motivo da recusa no verso do Danfe:\r\n\n\r\n\n• embalagem aberta ou avariada;\r\n\n\r\n\n• produto avariado;\r\n\n\r\n\n• produto em desacordo com o pedido;\r\n\n\r\n\n• falta de acessórios.\r\n\n\r\n\nSe, ainda assim, você aceitar o produto, por favor, entre em contato com o setor de atendimento ao cliente em até 2 dias úteis.\r\n\n\r\n\nPara solicitar a devolução, clique em SOLICITAÇÃO DE DEVOLUÇÃO.\r\n\n\r\n\n3 Troca ou cancelamento da compra\r\n\n\r\n\nA devolução de qualquer produto só pode ser feita no prazo de até 7 (sete) dias, a contar da data de entrega com exceção dos itens de Moda, cujo prazo é de até 30 (trinta) dias corridos, e para ocorrência de avaria no produto, cujo prazo é de até 2 dias úteis a contar da data do recebimento da mercadoria. Nesse período, se o produto apresentar defeito, ou se você não estiver satisfeito(a) com a compra, comunique nosso setor de atendimento ao cliente e solicite a troca.\r\n\n\r\n\nPara trocar um produto, as seguintes condições deverão ser observadas:\r\n\n\r\n\n• o produto deverá ser encaminhado na embalagem original, sem indícios de uso, sem violação do lacre original do fabricante, acompanhado do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica), do manual e todos os acessórios.\r\n\n\r\n\n• nas solicitações de desistência de produtos das categorias Moda, Vinhos, CDs, DVDs e Livros é imprescindível a etiqueta/lacre do produto.\r\n\n\r\n\nOs cancelamentos podem ser realizados diretamente no \"Minha Conta\", no tópico “Cancelar Pedido”.\r\n\n\r\n\n3.1 Devolução pelos Correios\r\n\n\r\n\nSe o produto, junto com a embalagem na qual foi entregue, pesar menos de 15Kg e suas dimensões não ultrapassarem 105cm de altura, 105cm de largura e 105cm de comprimento, a devolução pode ser feita por postagem.\r\n\n\r\n\nNossos operadores enviarão, por e-mail, o código de postagem que deve ser apresentado nas agências dos Correios. Esse processo é gratuito.\r\n\n\r\n\nPara postar o produto siga as instruções:\r\n\n\r\n\n• acondicione o produto em sua embalagem original ou similar;\r\n\n\r\n\n• devolva todos os itens/acessórios que acompanham o produto;\r\n\n\r\n\n• junte a segunda via do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica) recebida no ato da entrega. É imprescindível que ele seja enviado para que o produto seja identificado;\r\n\n\r\n\n• relate, no verso do DANFE, o motivo da devolução.\r\n\n\r\n\nIMPORTANTE: Agências dos Correios Franqueadas (ACF) não aceitam o uso do instrumento de habilitação de postagem. Busque Agências dos Correios - AC aqui.\r\n\n\r\n\nTodas as instruções serão fornecidas pelo setor de atendimento ao cliente.\r\n\n\r\n\n3.2 Devolução por coleta no local da entrega\r\n\n\r\n\nA americanas.com coleta o(s) produto(s) no mesmo endereço onde foi realizada a entrega.\r\n\n\r\n\nAs coletas são feitas de segunda-feira a sexta-feira, das 8h às 21h. Nosso transportador deixa, no local, um comprovante da coleta.\r\n\n\r\n\nÉ fundamental seguir as instruções a seguir:\r\n\n\r\n\n• acondicione o produto em sua embalagem original ou similar;\r\n\n\r\n\n• devolva todos os itens/acessórios que acompanham o produto;\r\n\n\r\n\n• junte a segunda via do DANFE (Documento Auxiliar da Nota Fiscal Eletrônica) recebida no ato da entrega. É imprescindível que ele seja enviado para que o produto seja identificado;\r\n\n\r\n\n• relate, no verso do DANFE, o motivo da devolução;\r\n\n\r\n\n• peça um comprovante de entrega ao transportador. Caso o transportador não tenha o protocolo, não entregue a mercadoria e comunique o fato ao setor de atendimento ao cliente.\r\n\n\r\n\n4 Prazo para resolução da troca\r\n\n\r\n\nA americanas.com tem até 30 (trinta) dias corridos, contados a partir da data do recebimento do produto em seu Centro de Distribuição, para verificar se a solicitação preenche os requisitos da Política de Trocas e Devoluções. Em caso afirmativo, enviará outro produto ao cliente.\r\n\n\r\n\nNo caso de produtos comprados de vendedores parceiros, o prazo de 30 (trinta) dias corridos para realizar a troca passa a contar a partir do recebimento do produto em seus Centros de Distribuição.\r\n\n\r\n\n5 Restituição do valor pago\r\n\n\r\n\nA americanas.com fará a restituição dos valores pagos utilizando a mesma forma de pagamento escolhida no processo de compras.\r\n\n\r\n\nEm compras pagas com cartão de crédito, a administradora do cartão será notificada e o estorno ocorrerá na fatura seguinte ou na posterior, de uma só vez, qualquer que seja o número de parcelas utilizado na compra."
}
