{
  "title": "Headless commerce e suas vantagens",
  "date": "2019-06-05T18:11:45.892Z",
  "thumbnail": "/img/uploads/headless.png",
  "description": "Em um software headless as interfaces são desacopladas do backend. Se você realmente se importa com flexibilidade, velocidade e controle, este é o caminho a seguir.",
  "body": "Headless é uma denominação que descreve um software onde as interfaces de usuário são desacopladas da infraestrutura de backend. A tradução literal do termo seria _Sem Cabeça,_ onde __as cabeças remetem às interfaces de usuários que não são necessariamente pré estabelecidas. Um sofware Headless pode ter uma ou até muitas cabeças que geralmente são aplicativos, sites, ou **qualquer outra aplicação conectada na internet**. \n\nAs principais vantagens de um headless commerce são as seguintes:\n\n* Por conta da separação do frontend do backend, os designers são **livres para criar aplicativos front-end sem restrições**. Ao trabalhar com plataformas tradicionais nem tudo que um designer projeta pode ser desenvolvido, pois não é um processo de criação e sim de adaptação de um padrão pré estabelecido.\r\n* Com uma plataforma headless, a loja pode orquestrar **várias experiências de marca distintas ao mesmo tempo**. É possível também em uma única marca exibir produtos de diferentes fontes.\n* Pode ser muito mais rápido criar novas experiências e-commerce, mesmo com uma pequena equipe. A **curva de aprendizado é muito menor** com APIs bem abstraídas e consistentes, o que significa que desenvolvedores iniciantes e experientes estão igualmente empoderados.\r\r\n* Arquitetura headless permite a **inovação, novas experiências e experimentação rápida**. Protótipos simples podem ser construídos e colocados para teste em semanas, dias ou até horas, dependendo da complexidade do caso de uso.\r\n\nCaso utilize a E-Com Plus, você pode modificar todo o código deste template ou ignorá-lo e construir algo do zero exibindo a loja como preferir. É possível também inserir um e-commerce em cima de algo que você já tem hoje, para que não perca nada da sua identidade visual.\n\nSe você realmente se importa com **flexibilidade, velocidade e controle**, Headless commerce é o caminho a seguir."
}
